/* No comment provided by engineer. */
"GCDAsyncSocketClosedError" = "A csomag nincs bezárva a másik oldalról";

/* No comment provided by engineer. */
"GCDAsyncSocketConnectTimeoutError" = "Időtúllépés csomaghoz csatlakozáskor";

/* No comment provided by engineer. */
"GCDAsyncSocketReadMaxedOutError" = "Az olvasási folyamat elérte a maximumát";

/* No comment provided by engineer. */
"GCDAsyncSocketReadTimeoutError" = "Időtúllépés olvasás közben";

/* No comment provided by engineer. */
"GCDAsyncSocketWriteTimeoutError" = "Időtúllépés írás közben";

